﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿//**********************************************************************
//**********************************************************************
//**                                                                  **
//**        (C)Copyright 1985-2015, American Megatrends, Inc.         **
//**                                                                  **
//**                       All Rights Reserved.                       **
//**                                                                  **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093        **
//**                                                                  **
//**                       Phone: (770)-246-8600                      **
//**                                                                  **
//**********************************************************************
//**********************************************************************

/** @file NvmeDynamicSetup.uni
    Unicode string file that defines the strings used by the setup emodule
*/

#langdef   en-US "English"    // English

#string STR_NVME_CONFIG_FORM                    #language en-US "NVMe Configuration"
#string STR_NVME_CONFIG_FORM_HELP               #language en-US "NVMe Device Options Settings"

#string STR_NVME_SUBTITLE_STRING                #language en-US "NVMe controller and Drive information"
#string STR_NVME_HELP_STRING                    #language en-US "NVMe controller and Drive information."

#string STR_EMPTY                               #language en-US ""

//**********************************************************************
//**********************************************************************
//**                                                                  **
//**        (C)Copyright 1985-2015, American Megatrends, Inc.         **
//**                                                                  **
//**                       All Rights Reserved.                       **
//**                                                                  **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093        **
//**                                                                  **
//**                       Phone: (770)-246-8600                      **
//**                                                                  **
//**********************************************************************
//**********************************************************************
